
/* Class = "UIButton"; normalTitle = "Sign in with Google"; ObjectID = "3cI-Sa-w2L"; */
"3cI-Sa-w2L.normalTitle" = "Sign in with Google";

/* Class = "UILabel"; text = "OR"; ObjectID = "7YV-Qv-n2h"; */
"7YV-Qv-n2h.text" = "OR";

/* Class = "UIButton"; accessibilityLabel = "LoginButton"; ObjectID = "8e6-Gh-xye"; */
"8e6-Gh-xye.accessibilityLabel" = "LoginButton";

/* Class = "UIButton"; normalTitle = "Log in"; ObjectID = "8e6-Gh-xye"; */
"8e6-Gh-xye.normalTitle" = "Log in";

/* Class = "UILabel"; text = "Sign up for free"; ObjectID = "9Ca-NL-Zo4"; */
"9Ca-NL-Zo4.text" = "Sign up for free";

/* Class = "UIButton"; accessibilityLabel = "LoginForgotPassword"; ObjectID = "FOx-xg-Ol7"; */
"FOx-xg-Ol7.accessibilityLabel" = "LoginForgotPassword";

/* Class = "UIButton"; normalTitle = "Forgot your password? Get help logging in"; ObjectID = "FOx-xg-Ol7"; */
"FOx-xg-Ol7.normalTitle" = "Forgot your password? Get help logging in";

/* Class = "UITextField"; accessibilityLabel = "LoginEmail"; ObjectID = "Lsa-g7-i4M"; */
"Lsa-g7-i4M.accessibilityLabel" = "LoginEmail";

/* Class = "UITextField"; placeholder = "Email Address"; ObjectID = "Lsa-g7-i4M"; */
"Lsa-g7-i4M.placeholder" = "Email Address";

/* Class = "UIView"; accessibilityLabel = "LoginSwitchToSignUp"; ObjectID = "R6U-zp-jAZ"; */
"R6U-zp-jAZ.accessibilityLabel" = "LoginSwitchToSignUp";

/* Class = "UIButton"; accessibilityLabel = "LoginShowPassword"; ObjectID = "doe-4h-781"; */
"doe-4h-781.accessibilityLabel" = "LoginShowPassword";

/* Class = "UITextField"; accessibilityLabel = "LoginPassword"; ObjectID = "lcd-vh-led"; */
"lcd-vh-led.accessibilityLabel" = "LoginPassword";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "lcd-vh-led"; */
"lcd-vh-led.placeholder" = "Password";

/* Class = "UILabel"; accessibilityLabel = "LoginError"; ObjectID = "mES-7Q-qsS"; */
"mES-7Q-qsS.accessibilityLabel" = "LoginError";

/* Class = "UILabel"; text = "Incorrect email/password. Please try again."; ObjectID = "mES-7Q-qsS"; */
"mES-7Q-qsS.text" = "Incorrect email/password. Please try again.";

/* Class = "UILabel"; text = "Don't have an account?"; ObjectID = "zBu-As-Eey"; */
"zBu-As-Eey.text" = "Don't have an account?";
